[
  "obsidian-tasks-plugin",
  "dataview",
  "obsidian-excalidraw-plugin",
  "claudian",
  "obsidian-git",
  "llm-wiki",
  "obsidian-local-rest-api",
  "pomodoro-timer",
  "quickadd",
  "templater-obsidian"
]